tap "homebrew/cask"
brew "mas"
mas "Xcode", id: 497799835
cask 'visual-studio-code'
cask "android-studio"
brew "screenfetch"
brew "git"
brew "git-lfs"
brew "lynx"
brew "p7zip"
brew "pigz"
brew "pv"
brew "rename"
brew "rlwrap"
brew "ack"
brew "ssh-copy-id"
brew "tree"
brew "vbindiff"
brew "zopfli"
brew "openssh"
brew "openssl"
brew "tmux"
brew "grep"
brew "php"
brew "gmp"
cask "spectacle"
cask "karabiner-elements"
cask "sourcetree"
cask "skype"
cask "slack"
cask "java8"
